{
  "order": [
    {
      "number"     :  "# 1",
      "placed"     :  "Dec 10th 2019 9:08 PM",
      "destination":  "Uttar pradesh,Ghaziabad(Full Address)",
      "status"     :  "Rejected",
      "Description":   "From Prince Harry in Afghanistan to Tom Cruise ranting about Scientology and footage from the Burmese uprising, blogging has never been bigger. It can help elect presidents and take down attorney generals while simultaneously celebrating the minutiae of our everyday obsessions. Here are the 50 best reasons to log on\n\nRead Bobbie Johnson's blog on celebrity snooper Nick Denton here\nJessica Aldred, Amanda Astell, Rafael Behr, Lauren Cochrane, John Hind, Anna Pickard, Laura Potter, Alice Wignall and Eva Wiseman\n\nSun 9 Mar 2008 12.09 GMTFirst published on Sun 9 Mar 2008 12.09 GMT\nShares\n309\nThe following apology was published in the Observer's For the record column, Sunday March 16 2008\n\nThe article below said 'Psychodwarf' was Beppe Grillo's nickname for 'Mario Mastella, leader of the Popular-UDEUR centre-right party', but it's actually his nickname for Silvio Berlusconi. Mastella's first name is Clemente and Popular-UDEUR was part of Romano Prodi's centre-left coalition. And Peter Rojas, not Ryan Block, founded Engadget and co-founded Gizmodo. Apologies.\n\n1. The Huffington Post\nThe history of political blogging might usefully be divided into the periods pre- and post-Huffington. Before the millionaire socialite Arianna Huffington decided to get in on the act, bloggers operated in a spirit of underdog solidarity. They hated the mainstream media - and the feeling was mutual.\n\nAdvertisement\nBloggers saw themselves as gadflies, pricking the arrogance of established elites from their home computers, in their pyjamas, late into the night. So when, in 2005, Huffington decided to mobilise her fortune and media connections to create, from scratch"
    },
    {
      "number"     :  "#2",
      "placed"     :  "Dec 10th 2019 9:08 PM",
      "destination":  "Uttar pradesh,Ghaziabad(Full Address)",
      "status"     :  "Delivered",
      "Description":   "order is delivered today"
    },
    {
      "number"     :  "#3",
      "placed"     :  "Dec 10th 2019 9:08 PM",
      "destination":  "Uttar pradesh,Ghaziabad(Full Address)",
      "status"     :  "Rejected",
      "Description":   "order is delivered today"
    },
    {
      "number"     :  "#4",
      "placed"     :  "Dec 10th 2019 9:08 PM",
      "destination":  "Uttar pradesh,Ghaziabad(Full Address)",
      "status"     :  "Delivered",
      "Description":   "order is delivered today"
    },
    {
      "number"     :  "#5",
      "placed"     :  "Dec 10th 2019 9:08 PM",
      "destination":  "Uttar pradesh,Ghaziabad(Full Address)",
      "status"     :  "Rejected",
      "Description":   "order is delivered today"
    },
    {
      "number"     :  "#6",
      "placed"     :  "Dec 10th 2019 9:08 PM",
      "destination":  "Uttar pradesh,Ghaziabad(Full Address)",
      "status"     :  "Rejected",
      "Description":   "order is delivered today"
    }
  ]
}